/* Localized versions of Info.plist keys */

CFBundleName = "PlainRubyCocoa";
CFBundleGetInfoString = "PlainRubyCocoa version 0.1, Copyright 2009 Exampler Consulting.";
NSHumanReadableCopyright = "Copyright 2009 Exampler Consulting.";
